a52dec
aalib
abs
acetoneiso2
ack
acl
alsa-lib
alsa-oss
alsa-plugins
alsa-utils
anthy
antiword
apache
apache-ant
apr
apr-util
apvlv
aria2
asciidoc
aspell
aspell-en
aspell-nl
atk
attr
audacity
audiofile
aufs2
autoconf
autojump
automake
avahi
avidemux
awesome
babl
bash
bc
bigreqsproto
binutils
bison
bitlbee
blas
blender
boost
bzip2
bzr
c-ares
ca-certificates
cabextract
cairo
cairomm
ccache
ccze
cdparanoia
cdrdao
cdrkit
clearlooks
clevercss
clisp
cloog-ppl
cmake
cmatrix
cococpp
codecs
colordiff
comical
compositeproto
coreutils
cowsay
cracklib
createtorrent
ctags
curl
cvs
damageproto
dash
db
db4.5
dbus
dbus-core
dbus-glib
dbus-python
dcron
ddcxinfo-arch
deluge
desktop-file-utils
devede
device-mapper
dhcpcd
dia
dialog
diffutils
dina-font
dir2ogg
dirmngr
django
dmapi
dmenu-vertical
dmidecode
dmxproto
dnsutils
docbook-xml
docbook-xsl
docbook2x
docutils
dosfstools
doxygen
dri2proto
dvd+rw-tools
dvdauthor
dvtm
e2fsprogs
ed
eject
elinks
emesene
enca
enchant
esound
eventlog
exiv2
expat
faac
faad2
fakeroot
fam
feh
ffmpeg
fftw
file
filesystem
filezilla
findutils
firefox-pgo
fixesproto
flac
flashplugin
flex
fluidsynth
fontcacheproto
fontconfig
fontsproto
fortune-mod
freeciv
freeglut
freetype2
fribidi
fuse
fuseiso
gawk
gcc
gcc-libs
gcolor2
gd
gdb
gdbm
geeqie-svn
gegl
gettext
ghostscript
giblib
gif2png
giflib
gimp
git
glib
glib2
glibc
glibmm
glproto
gmime
gmp
gnome-doc-utils
gnome-themes
gnu-netcat
gnugo
gnupg
gnupg2
gnuplot
gnutls
go-openoffice
golang
gperf
gpgme
gpm
gqview
graphicsmagick
grep
groff
grub2
gsfonts
gstreamer0.10
gstreamer0.10-base
gstreamer0.10-base-plugins
gtk
gtk-doc
gtk-engines
gtk2
gtklp
gtkmm
gtkperf
gtkspell
guile
gvim
gzip
hal-easy
hal-info
haskell-x11
hddtemp
hdparm
heimdal
helpdeco
heroesofnewerth
hicolor-icon-theme
hsqldb-java
html2text
htop
hugs98
hunspell
hwd
hwdetect
icu
ifenslave
iksemel
ilmbase
imagemagick
imake
imlib2
imwheel
inetutils
initscripts
inputproto
inside
intltool
iotop
iproute2
iptables
iputils
ipython
irssi
ispell
jack-audio-connection-kit
jasper
jre
jsmin
kazehakase
kbd
kbproto
kernel-headers
kernel26
kernel26-firmware
klibc
klibc-extras
klibc-kbd
klibc-module-init-tools
klibc-udev
ladspa
lame
lapack
lcms
less
lesstif
lib32-gcc-libs
lib32-glibc
lib32-libstdc++5
libao
libarchive
libart-lgpl
libass
libassuan
libcaca
libcap
libcddb
libcdio
libcroco
libcups
libdaemon
libdatrie
libdc1394
libdca
libdmx
libdownload
libdrm
libdvbpsi
libdvdnav
libdvdread
libebml
libelf
libev
libexif
libfetch
libfontenc
libftdi
libgcrypt
libglade
libglademm
libgnomecanvas
libgpg-error
libgphoto2
libgsf
libice
libid3tag
libidl2
libidn
libieee1284
libifp
libjpeg
libksba
libldap
libmad
libmatroska
libmcrypt
libmikmod
libmimic
libmms
libmng
libmodplug
libmp4v2
libmpc
libmpcdec
libmpdclient
libmpeg2
libmtp
libmysqlclient
libnotify
libogg
liboil
libotf
libpcap
libpciaccess
libpng
libproxy
libpthread-stubs
libraw1394
librsvg
libsamplerate
libsasl
libshout
libsigc++2.0
libsigsegv
libsm
libsmbios
libsndfile
libsoup
libstdc++5
libtasn1
libthai
libtheora
libtiff
libtirpc
libtool
libtorrent
libtorrent-rasterbar
libusb1
libv4l
libvdpau
libvisual
libvorbis
libwmf
libwpd
libx11
libx86
libxau
libxaw
libxcb
libxcomposite
libxcursor
libxdamage
libxdg-basedir
libxdmcp
libxext
libxfixes
libxfont
libxfontcache
libxft
libxi
libxinerama
libxkbfile
libxkbui
libxml2
libxmu
libxnvctrl
libxp
libxpm
libxrandr
libxrender
libxres
libxslt
libxss
libxt
libxtrap
libxtst
libxv
libxvmc
libxxf86dga
libxxf86misc
libxxf86vm
licenses
links
linux-atm
linux-wbfs-manager
lirc
lirc-utils
live-media
lm_sensors
logrotate
lpsolve
lsof
lua
luadoc
luafilesystem
lualogging
lvm2
lzo2
m17n-db
m17n-lib
m4
mahjong
make
man-db
man-pages
mcpp
mcrypt
mercurial
mesa
mhash
mhddfs-svn
mime-types
mkinitcpio
mkvtoolnix
mlocate
mod_python
mod_wsgi
module-init-tools
mozilla-common
mp32ogg
mpc
mpd-git
mpfr
mpg123
mplayer-vdpau-nogui
mutagen
mutt
mysql
mysql-clients
mysql-python
namcap
ncdu
ncmpc
ncmpcpp
ncurses
neon
net-tools
newsbeuter-git
nexuiz
nexuiz-data
nfsidmap
nmap
nopaste
nspr
nss
ntfs-3g
ntfsprogs
nvidia-beta
nvidia-cg-toolkit
nvidia-utils-beta
octave
odt2txt
ogmtools
oleo
openal
opencdk
openexr
openjpeg
openntpd
openoffice-spell-en
openoffice-spell-nl
openssh
openssl
openswan
openttd
optipng
p7zip
pacman
pacman-color
pacman-mirrorlist
pactools
pam
pango
pangomm
parted
patch
pciutils
pcre
pdfedit
perl
perl-error
perl-file-next
perl-html-parser
perl-html-tagset
perl-libwww
perl-mp3-info
perl-sgmls
perl-string-shellquote
perl-term-readkey
perl-uri
perl-xml-namespacesupport
perl-xml-sax
perl-xyne-arch
perl-xyne-common
perlxml
php
phpmyadmin
pil
pinentry
pixman
pkgconfig
pm-utils
pmidi
poppler
poppler-glib
popt
portaudio
postfix
postgresql-libs
powerpill
ppl
preload
printproto
procinfo
procps
profont
programmers-dvorak
psmisc
pth
pv
pycairo
pyenchant
pyglet
pygments
pygobject
pygtk
pylint
pyrex
pysdl_mixer
python
python-cheetah
python-cjson
python-egenix-mx-base
python-elixir
python-feedparser
python-formencode
python-html2text
python-irclib
python-logilab-astng
python-logilab-common
python-nose
python-notify
python-numeric
python-numpy
python-paste
python-pysqlite
python-reportlab
python-rst2pdf
python-simplejson
python-sqlalchemy
python-sqlobject
python-xlib
python-zdaemon
python-zodb3
python24
python3
pyxdg
pyxml
qgo
qiv
qt
qt3
randrproto
raptor
rarian
rasqal
rdate
readline
recode
recordmydesktop
recordproto
redland
remind
renderproto
resourceproto
rlwrap
roll
rolldice
rpcbind
rpmextract
rrdtool
rsync
rtmpdump
rtorrent
ruby
ruby-facets
run-parts
rxvt-unicode-256color
samba
sane
scim
scim-anthy
scim-m17n
scons
screen
scrnsaverproto
scrot
sdl
sdl_image
sdl_mixer
sdl_net
sdl_pango
sdl_sound
sdl_ttf
sdparm
sed
setuptools
sfarkxtc
shadow
shared-mime-info
slang
slurpy-git
smartmontools
smbclient
smpeg
smplayer
socat
source-highlight
speex
spidermonkey
sqlite3
squashfs-tools
sshfs
startup-notification
stfl
strace
subversion
sudo
surfraw
swig
sysfsutils
syslog-ng
sysstat
sysvinit
t1lib
taglib
tango-icon-theme
tango-icon-theme-extras
tar
tcl
tcllib
tcp_wrappers
tdb
teeworlds
terminus-font
texi2html
texinfo
texlive-bin
texlive-core
texlive-latex3
time
timidity++
tk
tmux
tofu
transmission-gtk
trapproto
truecrypt
ttf-bitstream-vera
ttf-code2000
ttf-dejavu
ttf-freefont
ttf-inconsolata
tuxtype2
tvtime_patched
typespeed
tzdata
udev
unace
unclutter
uniconvertor
unison
units
unixodbc
unrar
unrtf
unzip
urlview
usbutils
util-linux-ng
vbetool
vcdimager
vi
videoproto
viewglob
vifm-git
vim
virtualbox_bin
visualboyadvance
vlc
vorbis-tools
wavpack
weechat-git
wesnoth
wget
which
whois
wireless_tools
wmname
wtf
wxgtk
wxgtk-2.6
wxpython
x264
xautomation
xbitmaps
xcb-proto
xcb-util
xchat
xclip
xcmiscproto
xcursor-themes
xdg-utils
xdotool
xextproto
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-video-fbdev
xf86bigfontproto
xf86dgaproto
xf86driproto
xf86miscproto
xf86vidmodeproto
xineramaproto
xinetd
xkeyboard-config
xloadimage
xmlrpc-c
xmlto
xorg-apps
xorg-font-utils
xorg-fonts-75dpi
xorg-fonts-alias
xorg-fonts-encodings
xorg-fonts-misc
xorg-res-utils
xorg-server
xorg-server-utils
xorg-server-xephyr
xorg-util-macros
xorg-utils
xorg-xauth
xorg-xinit
xorg-xkb-utils
xpdf
xproto
xsane
xscreensaver
xsel
xterm
xtrans
xulrunner
xv
xvidcore
xz-utils
yofrankie
zathura-git
zenity
zip
zlib
zope-interface
zope-proxy
zvbi
zziplib
